Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-det-foerste-samiske-reindriftslovutvalget-er-oppnevnt.html.tmx
Source language: nob
Languages: sme

source: PRM: Det første samiske reindriftslovutvalget er oppnevnt
sme: PRD: Vuosttaš sámi boazodoalloláhkalávdegoddi lea nammaduvvon

source: – Vi er stolte over at det aller første samiske lovutvalget nå er oppnevnt, sier sametingspresident Aili Keskitalo og leder for NRL Ellinor Marita Jåma.
sme: – Mii leat ilus dál go vuosttaš gearddi lea nammaduvvon sámi láhkalávdegoddi, lohkaba sámediggepresideanta Aili Keskitalo ja NBR jođiheaddji Ellinor Marita Jåma.

source: Sametinget og Norske Reindriftssamers Landsforbund (NRL) har oppnevnt et lovutvalg som skal gjennomgå reindriftsloven.
sme: Sámediggi ja Norgga Boazosápmelaččaid Riikasearvi (NBR) leat nammadan láhkalávdegotti mii galgá geahčadit boazodoallolága.

source: Sametinget og NRL er enige om mandatet for utvalget.
sme: Sámediggi ja NBR leat ovttaoaivilis lávdegotti mandáhtain, lohká sámediggepresideanta Aili Keskitalo.

source: – Utvalget skal se på interne forhold i reindrifta, og kan foreslå ytterligere endringer som sikrer prosesser som er forankret og har legitimitet i reindrifta.
sme: – Lávdegoddi galgá geahčadit siskkáldas áššiid boazodoalus, ja sáhttá evttohit lassi rievdademiid mat sihkkarastet proseassaid mat leat čatnašuvvon ja mat leat dohkkehuvvon boazodoalus.

source: Utvalget skal også se på skillet mellom privatrettslig styring og offentligrettslig forvaltning, samt vurdere siidaandelens stilling.
sme: Lávdegoddi galgá maid geahčadit erohusa gaskkal priváhtarievttalaš stivrema ja almmolašrievttalaš hálddašeami, ja maid árvvoštallat siidaosiid ámmáha.

source: Utvalget skal foreslå endringer som vil styrke arealvernet i reindriften, og se på lovbestemmelser knyttet opp mot reintall, sier sametingspresident Keskitalo.
sme: Lávdegoddi galgá evttohit rievdademiid mat nannejit areálasuddjema boazodoalus, ja geahčadit láhkamearrádusaid mat gusket boazolohkui.

source: – Det er viktig å se på loven sammenhengende og med vekt på næringens erfaringer med en reindriftslov som ikke holder folkerettslig nivå.
sme: – Lea dehálaš geahččat lága obbalaččat ja váldit vuhtii ealáhusa vásáhusaid boazodoallolágain mii ii doala álbmotrievttalaš dási.

source: Å få helt konkrete anbefalinger på hvordan loven bør endres gjør det lettere å arbeide aktivt opp mot Stortinget omkring de nødvendige lovendringsprosessene, sier NRL-leder Ellinor Marita Jåma.
sme: Buorre livččii jus oažžut áibbas konkrehta ávžžuhusaid dasa movt láhka galggašii rievdaduvvot, go dat dagahivččii álkibun bargat Stuoradikki vuostá dárbbašlaš láhkarievdadanproseassaiguin, lohká NBR jođiheaddji Ellinor Marita Jåma.

source: Sametingsråd Silje Karine Muotka peker på at Landbruks- og matdepartementet (LMD) beklageligvis har lagt opp til en usammenhengende lovprosess der reindriftsloven skal revideres delvis og oppstykket med paragraf for paragraf.
sme: Sámediggeráđđi Silje Karine Muotka namuha ahte lea váidalahtti go Eanadoallo- ja biebmodepartemeantta áigumuš láhkaproseassain lea ahte rievdadit boazodoallolága muhtin muddui bihtáid mielde, paragráfa paragráfa maŋis.

source: – Sametinget har invitert sentrale myndigheter til å nedsette et lovutvalg, men LMD ønsker tydeligvis å fortsatt endre loven i en oppstykket prosess.
sme: – Sámediggi lea bovden guovddáš eiseválddiid nammadit láhkalávdegotti, muhto EBD jotkkii sávvat ahte rievdadit lága osiid mielde.

source: Det er derfor vi nå oppnevner det aller første samiske lovutvalget, sier Muotka, som mener det er helt riktig at det skjer på feltet reindrift.
sme: Danin leat mii dál nammadan vuosttaš sámi láhkalávdegotti, lohká Muotka, gean mielas lea riekta ahte lea juste boazodoallosuorggis.

source: – Reindrifta er en klar urfolksnæring, og samiske perspektiver og synspunkter må ivaretas for å sikre oppslutning fra det samiske folket og reindrifta.
sme: Boazodoallu lea čielga álgoálbmotealáhus, ja sámi perspektiivvat ja oaivilat fertejit vuhtiiváldojuvvot jus galgá sáhttit sihkkarastit doarjaga sámi álbmogis ja boazodoalus.

source: Utvalget som skal jobbe med den helhetlige gjennomgangen av reindriftsloven består av følgende personer:
sme: Lávdegottis mii galgá geahčadit olles boazodoallolága, leat dát olbmot mielde:

source: Ragnhild Marit Sara - leder av utvalget, jurist Kirsti Strøm Bull, professor, dr.juris Samuel John N. Anti, reineier Nils Per Jåma, reineier Ellen Inga Turi, forsknings- og utdanningsdirektør, dr.philos Nils Mikkelsen Utsi, advokat, sametingsrepresentant og reineier Anna Ravna Gaup, reineier Mattias Åhren, professor, dr. juris Ellen Sara Sparrok, reineier
sme: Ragnhild Marit Sara – lávdegotti jođiheaddji, jurista Kirsti Strøm Bull, professor, dr.juris Samuel John N. Anti, boazodoalli Nils Per Jåma, boazodoalli Ellen Inga Turi, dutkan- ja oahppodirektevra, dr.philos Nils Mikkelsen Utsi, advokáhtta, sámediggeáirras ja boazodoalli Anna Ravna Gaup, boazodoalli Mattias Åhren, professor, dr. juris Ellen Sara Sparrok, boazodoalli

source: – Vi er også svært stolte av at det er en dyktig samisk kvinnelig jurist;
sme: – Mii leat maid hui ilus go mis lea čeahpes sámi nissonjurista;

source: Ragnhild Marit Sara som leder lovutvalget, sier sametingspresident Aili Keskitalo og leder for NRL Ellinor Marita Jåma.
sme: Ragnhild Marit Sara gii jođiha lávdegotti, lohkaba sámediggepresideanta Aili Keskitalo ja NBR jođiheaddji Ellinor Marita Jåma.

source: Den 29. november vil Sametinget invitere til et fagseminar i Alta med utgangspunkt i ulike problemstillinger som selvbestemmelse og eksisterende utfordringer knyttet til reindriftsloven.
sme: Skábmamánu 29. beaivvi áigu Sámediggi bovdet fágaseminárii Áltái, mas geahčadit iešguđetge lágan váttisvuođaid nu go iešmearrideapmi ja hástalusat mat mis dál leat boazodoallolága dihte.

source: – Vi kommer tilbake til invitasjon til seminaret, men der vil utvalgets leder holde en kort innledning.
sme: – Mii buktit bovdehusa seminárii maŋŋil, muhto doppe doallá lávdegotti jođiheaddji oanehis álggahusa.

source: Dette blir omfattende arbeid, men skal reindriftens interesser bli ivaretatt i de fremtidige lovendringene, må vi gjennom denne prosessen, avslutter Muotka, og sier at Sametinget vil holde sekretariatet for utvalget som skal arbeide innenfor en ramme på to år.
sme: Dát šaddá hui viiddis bargu, muhto jus boazodoalu beroštumit galget boahtteáiggi láhkarievdademiin, de fertet mii čađahit dán proseassa. , loahpaha Muotka, gii muitala ahte Sámediggi doaibmá čállingoddin dán lávdegottis mii galgá doaibmat eanemusat guokte jagi.

source: For spørsmål eller intervju, kontakt:
sme: Jus dus leat gažaldagat dahje áiggut jearahallama, de váldde oktavuođa:
